Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2011/samisk_141011.pdf.tmx
Source language: nob
Languages: smj

source: Området har stor kunnskapsverdi, og er vesentlig som referanse for lulesamisk identitet og kultur.
smj: Bájkkeavijssa NuorttaSállto

source: Tysfjord ble sammen med det svenske Lapplandsområdet nominert til verdensarvområde, og er også foreslått fredet som nasjonalpark.
smj: Tæksta: Kitty Skapalen Jårggålibme: Divte Media AS. / Idar Kintel

source: Men lulesamene selv vil ikke ha en slik status.
smj: E sidá væráltárbbestáhtusav

source: UNESCO ‘ s verdensarvliste, som noen ganger blir kalt for den magiske lista.
smj: Sån le tjállám diedalasj artihkkalav sámij ja væráltárbe birra mij le UNESCOa væráltárbbelista birra, mij álu gåhtjoduvvá oavdos lisstan.

source: - Listen er magisk på mange måter.
smj: - Lissta le oavdos moatte láhkáj.

source: Det
smj: Rijkkaj

source: betyr prestisje for et land å ha mange steder på verdensarvlisten, og en plassering her bekrefter viktigheten av en kultur, en historisk epoke, eller et sted, for hele verden.
smj: le árvvo jus li moadda saje væráltárbbelistan, ja sadje dánna duodas ájnasvuodav kultuvrajn, histåvrålasj ájgijn, jali sajijn, ålles væráldij.

source: For fattige land kan den oppmerksomhet som verdensarvstatus innebærer gi støtte til vedlikehold av viktig kulturarv, som landet selv ikke har råd til.
smj: Hæjos rijkajda berustibme majt væráltárbbestáhtusav tjuovvu máhttá doarjodit bisodimijn ájnas kultuvrraárbijs, majt rijkka iesj ij buvte mákset.

source: Oppmerksomhet kan også medføre økt turisme, nye arbeidsplasser og økte inntekter.
smj: Berustimijn máhttá aj tjuovvot ienep turissma, ådå barggosaje ja ienep sisboahto.

source: Ut fra et slikt perspektiv er det lett og bare se de positive sidene ved verdensarv status.
smj: Dákkir vuojnos le gæhppat vuojnnet dåssju buorre bielijt væráltárbbestáhtusijn.

source: Men er det slik urfolk oppfatter verdensarv, spør Gro Ween.
smj: Valla dádjadi gus álggoálmmuga væráltárbev dán láhkáj, gatját Gro Ween.

source: Hun har skrevet en artikkel hvor hun ser på de norske samiske erfaringene med verdensarv og som vil bli publisert i tidsskriftet ” International journal of heritage studies ”.
smj: Sån le tjállám artihkkalav gånnå tjalmostahttá vuona sámij åtsådallamijt væráltárbijn ja mij almoduvvá ájggetjállagin ” International journal of heritage studies ”.

source: Stor forskjell på urfolks behandling
smj: Stuorra sieradusá giehtadallamin

source: For norske samer så har verdensarv vært aktuelt på tre ulike steder, de erfaringene som har blitt gjort peker på ulike problematiske aspekter som også urfolk andre steder har fått føle på.
smj: Julevsáme njunnjusattja argumenterijin dalloj Divtasvuonda-Oarjjevuodna lij unna ja várnnahis sáme unneplågo guovddaguovllo ja suodjalibme sjattaj ålov vájkkudit sijá luonndoanov.

source: - Det spesielle med denne situasjonen
smj: - Julevsáme bieles argumenteriduváj ådå

source: Samtidig så er en slik beskrivelse en forenkling, mener Ween.
smj: nasjonálpárka ettjin galga vuododuvvatGro Ween, dutke Oslo Universitehtan.

source: - Det handler mer om lovverket i landene
smj: j j

source: - Denne planen gjelder for øvrig fremde
smj: Sierra njuolgadusá

source: les.
smj: j j
